{
  "htmlTitle": "INVEGA SUSTENNA® dosing conversion guides",
  "modal": {
    "title": "Important Safety Information",
    "p_1a": "(paliperidone palmitate) is indicated for the treatment of schizophrenia in adult patients. In controlled clinical trials, ",
    "p_1b": "was found to improve the symptoms of schizophrenia, including positive and negative symptoms.",
    "p_2a": "is indicated for the maintenance treatment of schizoaffective disorder in adult patients.",
    "p_3a": ", a 3-month injection, is indicated for the treatment of schizophrenia in adult patients.",
    "p_3b": "is to be used only after",
    "p_3c": "(1-month paliperidone palmitate prolonged-release injectable suspension) has been established as adequate treatment for at least four months. In order to establish a consistent maintenance dose, it is recommended that the last two doses of",
    "p_3d": "be the same dosage strength before starting",
    "pm_a": "Please consult the Product Monograph at ",
    "pm_url": "https://www.janssen.com/canada/products",
    "pm_b": " for contraindications, warnings, precautions, adverse reactions, interactions, dosing, and conditions of clinical use.",
    "continue": "Continue to website"
  },
  "safety_info": "Safety Information",
  "switching_from": "Switching from ",
  "nav": {
    "home": "Home",
    "alt_sustenna": "ONCE-MONTHLY INVEGA SUSTENNA® paliperidone palmitate PROLONGED-RELEASE INJECTABLE SUSPENSION",
    "alt_trinza": "INVEGA TRINZA® paliperidone palmitate prolonged-release injectable suspension 175 mg, 263 mg, 350 mg, 525 mg"
  },
  "home": {
    "title": "Dosing Conversion Guides",
    "btn_1a": "Oral Antipsychotics to",
    "btn_1b": "Dosing Conversion Guide"
  },
  "guide1": {
    "h1_a": "Oral Antipsychotic to ",
    "h1_b": "Conversion Guide",
    "h2_a": "Switching to ",
    "h2_b": "from Oral Antipsychotic Medications",
    "p1_a": "For patients who have never taken oral paliperidone or oral/injectable risperidone, tolerability should be established with oral paliperidone or oral risperidone prior to initiating treatment with ",
    "p2_a": "There are no systematically collected efficacy or safety data to specifically address switching patients with schizophrenia or schizoaffective disorder from other antipsychotics to ",
    "p2_b": " or concerning concomitant administration with other antipsychotics.",
    "p3": "Very rare cases of severe hypersensitivity after injection with 1-month injectable paliperidone have been reported during post-marketing experience in patients who have previously tolerated oral paliperidone or oral risperidone. Care should be taken to avoid exposure to those that are suspected to be hypersensitive or have shown hypersensitivity reactions to any of the excipients.",
    "panelA": {
      "h3": "Other Oral Antipsychotics"
    },
    "panelB": {
      "h3": "Extended-release Tablets"
    },
    "panelC": {
      "h3": "Monthly Maintenance Dosing"
    }
  },
  "footer": {
    "refs": "References: ",
    "pm": "Product Monograph. Janssen Inc. December 17, 2020. ",
    "tm": "All trademarks used under license.",
    "pp": "Privacy Policy",
    "pp_url": "https://www.janssen.com/canada/privacy",
    "terms": "Terms of Use",
    "city": "Toronto, Ontario",
    "company_url": "https://www.janssen.com/canada",
    "paab": "Reviewed by PAAB",
    "imc": "Member of Innovative Medicines Canada"
  }
}